
/* Class = "NSMenuItem"; title = "Στοιχείο 1"; ObjectID = "85"; */
"85.title" = "Στοιχείο 1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "86"; */
"86.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Στοιχείο 3"; ObjectID = "87"; */
"87.title" = "Στοιχείο 3";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "αναδυόμενο μενού καναλιού"; ObjectID = "88"; */
"88.ibExternalAccessibilityDescription" = "αναδυόμενο μενού καναλιού";

/* Class = "NSMenuItem"; title = "Στοιχείο 2"; ObjectID = "89"; */
"89.title" = "Στοιχείο 2";
